{"concerts": [{"critic_name": "Ekstra Bladet", "author": "Thomas Treo", "url": "https://ekstrabladet.dk/musik/koncert_anmeldelser/niels-hausgaard-kvajer-sig-i-tivoli/8271226", "artist_name": "Niels Hausgaard", "artist_name_spotify": "Niels Hausgaard", "artist_img_spotify": "https://i.scdn.co/image/f9fe6688d2db3f95f53b7544ba6a2c70679b4bf4", "artist_spotify_id": "4AsdZmU2lWN40Q6yCxcR0u", "artist_popularity_spotify": 27, "genre": [], "subgenre_spotify": ["classic danish pop", "dansktop"], "publication_date": "2020-09-01 21:34:11+00:00", "concert_date": "2020-09-01 00:00:00", "venue_name": "Glassalen", "venue_place": "København", "rating": 3, "tribute_rating": 2.5, "max_rating": 6, "review_language": "da", "headline": "Niels Hausgaard kvajer sig i Tivoli", "text": "Som en af kongerigets sjoveste mænd gennem årtier har Niels Hausgaard en del at leve op til. Det magtede han ikke helt i hovedstaden, hvor den ellers så lune komiker ofte var noget lunken.\n\nHausgaard genstartede sin årlige kæmpeturné i Glassalen i Tivoli, efter den traditionsrige rundrejse blev afbrudt af coronapandemien i marts.\n\nNetop virussen var umiddelbart et oplagt emne for satirikeren, men der var mere mundharpe end mundbind over forestillingen, og han holdt sig til lystigt at spidde folkesjælen i form af mere tidløse emner som karrysild, Søren Espersen og døden.\n\nEn af aftenens pointer var, at der næppe findes noget mere frustrerende end at stille træskoene, når man lige har fået lagt nyt tag.\n\nDe færreste forlader vist sofaen for at høre Hausgaard synge, men ikke desto mindre fremførte nordjyden forbløffende mange træge sange, der kun undtagelsesvis var udstyret med rim.\n\nHold kæft og snakGennem to lange sæt på 70 minutter var det udmarvende igen og igen at blive udsat for hans stædigt, naive numre, og selv oldtimerens durkdrevne charme kunne ikke kompensere for materialets lemfældige karakter.  \n\nHvis der er noget, Hausgaard mestrer mindre overbevisende end sin guitar, så er det engelsk, og det gik hårdt ud over Bob Dylans ’A Hard Rain’s A-Gonna Fall’.\n\nEntertaineren var som altid bedst, når han hold kæft og snakkede, og det blev der heldigvis også tid til.\n\nFra lyden af termokander til Greta Thunbergs tårer tog han stilfærdigt pis på hverdagen og verden omkring os, mens han såmænd kaldte influencere æreløse og sammenlignede deres virke med prostitution. De er formentlig ligeglade, og aner nok i øvrigt ikke, hvem Hausgaard er.\n\nMyndighedernes restriktioner bevirkede, at kun halvdelen af Glassalens knap 1000 sæder var besat, og latteren var heller ikke for fuld styrke.\n\nDer var for mange sange. Og for få lårklask. Selv en halvhjertet Hausgaard er dog ikke helt skidt."}, {"critic_name": "Ekstra Bladet", "author": "Thomas Treo", "url": "https://ekstrabladet.dk/musik/koncert_anmeldelser/bizart-popfadaese-i-lufthavnen/8130355", "artist_name": "Mads Langer", "artist_name_spotify": "Mads Langer", "artist_img_spotify": "https://i.scdn.co/image/f12a872aab0f3ae76e96b578df7f480636c4129e", "artist_spotify_id": "028xhPwqtWva4J0MkFHY2x", "artist_popularity_spotify": 56, "genre": [], "subgenre_spotify": ["danish pop", "danish pop rock"], "publication_date": "2020-05-20 18:54:50+00:00", "concert_date": "2020-05-20 00:00:00", "venue_name": "Drive In - Live", "venue_place": "Københavns Lufthavn", "rating": 2, "tribute_rating": 1.67, "max_rating": 6, "review_language": "da", "headline": "Bizart: Popfadæse i lufthavnen", "text": "Så har man set det med. Desværre.\n\nOnsdag startede Mads Langer koncertkaravanen Drive In - Live i Københavns Lufthavn, men det bemærkelsesværdige koncept fik aldrig luft under vingerne på premiereaftenen.\n\nDa først den pirrende fornemmelse af at opleve seancens bizarre rammer havde lagt sig, sad man egentlig bare i sin bil ved siden af 599 andre øser og følte sig hensat til en parkeringsplads ved Bilka.\n\nOg hvad er værre end Mads Langer? Mads Langer solo.\n\nDet virkede enormt fattigt, at han ikke en gang havde band med.\n\nIngen karismaKoncerten spredte sig i køretøjerne via bilradioerne, og det lød egentlig fortrinligt i Ekstra Bladets sporty Hyundai, men det var en ringe trøst, når pseudosorte bagateller som ’Monsters In My Mind’ blev hulket af en fimset falsetsanger.\n\nDer findes matematikbøger med mere karisma end jyden.\n\n\nHvis man havde set koncerten fra en jacuzzi fyldt med piña colada og side 9-piger, ville det også have været kedeligt. Så kedelig er Langer.\n\nKoncerten savnede basalt nærvær, og dagslyset gjorde blot affæren yderligere stemningsforladt og uvedkommende.\n\nCoronakrisen er forhåbentlig ikke kommet for at blive. Det er drive-in-koncerter forhåbentlig heller ikke. Og er der nogen, der har en vaccine mod Langer?\n\n"}, {"critic_name": "Ekstra Bladet", "author": "Thomas Treo", "url": "https://ekstrabladet.dk/musik/koncert_anmeldelser/glem-corona-gaev-jyde-smitter/8267653", "artist_name": "Peter Sommer", "artist_name_spotify": "Peter Sommer", "artist_img_spotify": "https://i.scdn.co/image/5943da16200db66297b9e7523204db7309378e78", "artist_spotify_id": "5EXeUuYgGRA1RnXHqALLDL", "artist_popularity_spotify": 44, "genre": [], "subgenre_spotify": ["danish pop", "danish pop rock"], "publication_date": "2020-08-29 19:11:35+00:00", "concert_date": "2020-08-29 00:00:00", "venue_name": "Store Vega", "venue_place": "København", "rating": 4, "tribute_rating": 3.33, "max_rating": 6, "review_language": "da", "headline": "Glem corona: Gæv jyde smitter", "text": "Han er jo lidt til den mørke side ham Peter Sommer. Men han har så sandelig også humor.\n\nLørdag genåbnede han landets førende spillested, hovedstadens Vega, med et vers af Willie Nelsons klassiske ’On the Road Again’.\n\nSkanderborgenseren snublede over teksten, men for det meste kørte det for troubadouren, da han var tilbage på landevejen i coronaland med smittende vid og bid.\n\nEfter næsten et halvt års nedlukning var kapaciteten i Store Vega ret beskeden. Normalt kan der være 1500. Med myndighedernes restriktioner er der blot siddepladser til 450, så udtrykket spredt bifald fik ny betydning.\n\nSommer optræder to gange både lørdag og søndag for at få plads til alle de oprindelige billetkøbere, men til førstedagens tidlige forestilling virkede det nu ikke, som om han sparede på hverken kræfterne, Tuborg eller stemmen.\n\nHabil kvalitetSættet var dog skåret ned til 75 minutter, og poeten har efterhånden så mange nærværende sange, at han sagtens kan holde habil kvalitet gennem fem kvarter, selvom januars ’Stærk strøm hen over ujævn bund’ er jævn.\n\nSommer tillod sig endda at droppe kendingsmelodien, ’Valby Bakke’.\n\n \n\n\nHan har den gode vane at udfordre sig selv og sit repertoire på scenekanten, og i Store Vega overraskende han blandt andet med en cabaret-lignende ’Hærværk’ og dramatisk patos på ’Lad mig forlade dig før du forlader mig’.      \n\nMikael Simpson dukkede op og blæste inderligt i mundharpe. Backingbandet Tiggerne blæste på samspillet i en uskønt famlende ’Bittersød natskygge’.\n\nAf og til er der på godt og ondt noget amatøragtigt over gutterne. Det er mest godt.\n\nDe spiller fra hjertet med gnist og engagement. Til sidst var en højelektrisk ’Vi der valgte mælkevejen’ ved at vælte helt ned i skødet på overborgmester Frank Jensen, der sad godt fremme i salen.\n\nSommeren går på hæld, men Sommer er kommet for at blive.\n\n\n\n "}, {"critic_name": "Ekstra Bladet", "author": "Thomas Treo", "url": "https://ekstrabladet.dk/musik/koncert_anmeldelser/hold-nu-kaeft-og-snak/8291235", "artist_name": "Annika Aakjær", "artist_name_spotify": "Annika Aakjær", "artist_img_spotify": "https://i.scdn.co/image/142c3b242a2522d56b25d09ab16cd8a1d57856ba", "artist_spotify_id": "1xjy1n1rvPz3ud7iXNgveF", "artist_popularity_spotify": 46, "genre": [], "subgenre_spotify": ["classic danish pop", "danish pop", "danish pop rock"], "publication_date": "2020-09-15 18:39:42+00:00", "concert_date": "2020-09-15 00:00:00", "venue_name": "DR Koncerthuset", "venue_place": "København", "rating": 3, "tribute_rating": 2.5, "max_rating": 6, "review_language": "da", "headline": "Hold nu kæft og snak", "text": "Annika Aakjær er en sjældenhed i dansk showbiz. Hun har nemlig personlighed.\n\nTil gengæld har sangskriveren stort set ingen store sange.\n\nBortset fra musikken var hendes koncert hos DR imidlertid svært underholdende, for nordjyden er en herlig, uhæmmet komiker.\n\nKvinderne var markant i overtal blandt publikum, der tydeligvis havde forladt sofaen for at grine med Aakjær. Og lidt af sig selv. Ligesom Aakjær.\n\nDet var der rig lejlighed til, da aalborgenseren bandt sit repertoire veloplagt sammen med rablende ordstrømme om alt fra onani til selve døden.\n\nHun vil dyrke sex med Leonard Cohen, selv om legenden har været død nogle år, og mon ikke det er første gang, at en entertainer nævner Ulf Pilgaard og Taylor Swift i samme sæt.\n\nKort og ikke godtMen Aakjær kan ikke finde ud af, om hun vil være Niels Hausgaard eller Medina, så det blev en akavet krydsning, hvor man under popnumrene bare sad og ventede på, at hun ville holde kæft og fortælle endnu en selvironisk anekdote fra det uvirkelige liv.\n\nSangerinden kan synge, men hendes uregerlige stemme fremstod fortabt i et rædsomt arrangement af elektroniske ’Jeg gi’r’, og en håndfuld nye trivialiteter tydede ikke på, at hun selv kan høre, hun spilder talentet, når hun tvinger sit krøllede sind ned i en velfriseret lyd.    \n\n \n\n\nKoncertsalens kapacitet var reduceret fra 1800 til 500 på grund af restriktionerne i forbindelse med corona, så mange optrædende leverer to shows per aften, hvilket jo ikke ligefrem udløser maratonkoncerter.\n\nAakjær stod kun på scenen i 72 minutter. Godt hun ikke var bedre. Burhan G kom endda for sent, hvilket rødtoppen naturligvis kommenterede.    \n\nHun er forrygende uopdragen, men trioen bag hende udgjorde et alt for høfligt gymnasieband, og Aakjær var bedst, da hun bare spillede ’Med det samme’ på akustisk guitar.\n\nMen hun var allerbedst som komiker. Hvilket man kan mene er et problem, når hun er sangskriver.\n\n"}]}